LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ умею стилизовать изображения. Чтобы это сделать сначала отправь мне исходное '
              'изображание, а затем изображение стиль которого ты хочешь применить.\n',
    '/help': 'Чтобы стилизовать изображение сначала отправь мне исходное изображание, а затем изображение стиль '
             'которого ты хочешь применить.',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'not_image': 'На мой взгляд не похоже на изображение :(',
    'ask_style':'Отлично, а теперь отправьте изображения со стилем.',
    'need_to_wait': 'Отлично, теперь надо немного подождать.'
}
